<!-- 关于页面 -->

<template>
	<!-- √ -->
	<view class="about">
		<view class="title">
			自觉抵制互联网重点领域虚假违法广告承诺书<br /><br />
		</view>
		为深入贯彻二十大精神，加强广告业诚信建设，营造诚信文明的网络广告市场秩序，维护消费者合法权益，特做出郑重承诺：<br /><br />
		牢固树立法律意识，严格执行《广告法》《广告管理条例》《互联网信息服务管理办法》等法律、法规和规章，自觉遵守《广告活动道德规范》，以诚信塑造形象，不以失信谋取利益，坚持正确的广告导向，绝不为虚假违法广告提供发布渠道。<br /><br />
		从我做起，恪守法律底线，坚决抑制并积极配合有关部门打击下列互联网重点领域虚假违法广告行为：<br /><br />
		(一) 超出批准的功能主治和保健功能，宣传包治百病、适合所有症状以及治愈率的；<br /><br />
		(二)使用患者、医学专家、科研机构等名义证明疗效或者保证治愈，以及冒用公众人物的形象和名义做宣传的；<br /><br />
		(三) 夸大产品功效，宣传保健食品、保健用品、消毒产品具有治疗疾病作用的；<br /><br />
		(四) 未经有关部门审查或者核准，非法发布保健食品、药品、医疗器械、医疗服务广告的；<br /><br />
		(五) 非法发布处方药广告的；<br /><br />
		(六) 未经有关部门审核批准从事互联网医疗保健、药品信息服务的，或者伪造、假冒他人名义开办医疗保健、药品信息服务网站发布虚假信息或销售假劣药品的；<br /><br />
		(七) 其他领域广告及信息严重违反国家法律法规的。<br /><br />
		建立健全广告审查制度，配备广告审查员，未经广告审查员审查的广告不予发布。落实广告审查责任制，对不履行审查职责的有关人员给予批评教育、调离工作岗位等处理。积极能加有关主管部门组织的广告法律法规培训。<br /><br />
		发现链接到本网站的违法广告，主动取消链接，不为下列网站提供链接服务：<br /><br />
		(一) 未经许可、备案的；<br /><br />
		(二) 不具有互联网医疗保健、药品信息服务资格的；<br /><br />
		(三) 含有虚假违法广告、信息的。<br /><br />
		服从监管，自觉接受社会监督，如发布虚假违法广告，自愿承担法律责任，并列入“黑名单”向社会公示。认真处理消费者投诉，主动整改虚假违法广告。<br />
	</view>
</template>

<script>
	export default {
		data() {
			return {

			}
		},
		methods: {

		}
	}
</script>

<style lang="scss" scoped>
	.about {
		padding: 30rpx;
		
		.title {
			font-size: 30px;
			font-weight: 700;
			text-align: center;
		}
	}
</style>
